FAT_3 = 'Этот результат соответствует третьей степени ожирения. Тебе срочно нужно обратиться за помощью к специалисту.'

FAT_2 = 'Этот результат соответствует второй степени ожирения. Тебе нужна помощь специалиста, изменения в стиле питания и образе жизни.'

FAT_1 = 'Этот результат соответствует первой степени ожирения. Тебе необходимо снизить калорийность рациона и увеличить активность.'

FAT_0 = 'У тебя избыточная масса тела. Следи за калориями и больше двигайся, чтобы прийти в норму.'

NORMAL = 'Твой вес в норме. Ты отлично справляешься! Продолжай в том же духе!'

SKINNY = 'Твой вес ниже нормы. Возможно тебе стоит сбавить активность, увеличить калорийность рациона или пить больше воды.\nПодробнее о твоем состоянии может рассказать специалист.'

EX_SKINNY = 'У тебя серьезный дефицит массы тела. Тебе срочно нужна помощь специалиста'